<?php 
return [

    /*
    |--------------------------------------------------------------------------
    | Language Lines for Hindi > Login
    |--------------------------------------------------------------------------
    |
    */

    'login_otp_sent' => 'आपके ईमेल पर वन टाइम पासवर्ड (OTP) भेजा गया है',
    'login_successful' => 'आपने सफ़लतापूर्वक लॉग इन कर लिया है',
    'reset_code_sent' => 'आपके ईमेल पर एक पासवर्ड रीसेट कोड भेजा गया है',
    'password_has_been_reset' => 'आपका पासवर्ड सफलतापूर्वक बदल  दिया गया है',
    'email_or_username_required' => 'ईमेल या उपयोगकर्ता नाम की  फ़ील्ड आवश्यक है',
    'email_or_username_limit' => 'ईमेल या उपयोगकर्ता नाम 150 अक्षरों से अधिक नहीं हो सकता I',
    'otp_sent' => 'आपके ईमेल पर एक वन टाइम पासवर्ड (ओटीपी) भेजा गया है',
    'incorrect_reset_password_code' => 'गलत रीसेट पासवर्ड कोड।',

];
