<?php 
return [

    /*
    |--------------------------------------------------------------------------
    | Language Lines for Hindi > Media
    |--------------------------------------------------------------------------
    |
    */

    'alternate_text_required' => 'वैकल्पिक पाठ फ़ील्ड आवश्यक है',
    'alternate_text_limit' => 'वैकल्पिक पाठ वर्ण 150 से अधिक नहीं है.',
    'caption_required' => 'कैप्शन फ़ील्ड आवश्यक है.',
    'caption_limit' => 'कैप्शन वर्ण 255 से अधिक नहीं है',
    'is_downloadable_required' => 'डाउनलोड करने योग्य विकल्प आवश्यक है',
    'download_url_associate' => 'डाउनलोड URL अन्य मीडिया से जुड़ा हुआ है',

];
